[Pwn_IntroMiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_IntroMiddleClass_MTall_1_NoAnxious:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="工程师"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Luther_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Luther_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="路德"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Magnus_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Magnus_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="马格纳斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_MTall_1:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_MTall_1_NoAnxious:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Propaganda_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Propaganda_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="宣传官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Wallace_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Wallace_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="华莱士"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

